[{"projeto": "2779/2020", "ementa": "\nDISPÕE SOBRE A REALIZAÇÃO DE AUTOVISTORIAS ENQUANTO PERDURAR O ESTADO DE CALAMIDADE PÚBLICA, ESTABELECIDO PELO DECRETO Nº 46.973, DE 16 DE MARÇO DE 2020 E RECONHECIDO PELA LEI Nº 8.794 DE 17 DE ABRIL DE 2020\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 23 de junho de 2020.", "session_date": "01/09/2020"}, {"projeto": "2826/2020", "ementa": "\nDISPÕE SOBRE A PRORROGAÇÃO EM UM ANO DA VACINAÇÃO CONTRA O HPV DOS ADOLESCENTES QUE COMPLETARAM 15 ANOS, IDADE MÁXIMA PARA IMUNIZAÇÃO NA REDE PÚBLICA, DURANTE O ANO DE 2020 E QUE POR DETERMINAÇÃO DO ISOLAMENTO SOCIAL DEVIDO A PANDEMIA DO COVID-19 FICARAM IMPEDIDOS DE SEREM VACINADOS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 1 de julho de 2020.", "session_date": "01/09/2020"}, {"projeto": "4075/2018", "ementa": "\nAUTORIZA O PODER EXECUTIVO A REALIZAR CONVÊNIO COM INSTITUIÇÕES PÚBLICAS E PRIVADAS DE ENSINO SUPERIOR PARA PRESTAÇÃO DE ESTÁGIO SUPERVISIONADO DE PSICOLOGIA, DE SERVIÇO SOCIAL E DE ÁREAS AFINS EM UNIDADES PRISIONAIS E SOCIOEDUCATIVAS, NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 10 de maio de 2018", "session_date": "01/09/2020"}, {"projeto": "1801/2020", "ementa": "\nMODIFICA O ANEXO DA LEI Nº 5.645/2010\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 04 de fevereiro de 2020.", "session_date": "01/09/2020"}, {"projeto": "2035/2020", "ementa": "\nQUE ALTERA A LEI 3796 DE 01 DE ABRIL DE 2002, AMPLIANDO O ATENDIMENTO PRIORITÁRIO AOS IDOSOS E GRUPO DE RISCO EM CASOS DE ENDEMIA, EPIDEMIA E PANDEMIA, NA FORMA QUE MENCIONA.  \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 18 de fevereiro de 2020.", "session_date": "01/09/2020"}, {"projeto": "2782/2020", "ementa": "\nCRIA O PROGRAMA &#``PORTAL DO CONHECIMENTO&#\" PARA A PUBLICAÇÃO DE CONTEÚDOS CURRICULARES ELABORADOS POR PROFESSORES E PROFESSORAS DA REDE PÚBLICA ESTADUAL DE ENSINO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 22 de Junho de 2020.", "session_date": "01/09/2020"}, {"projeto": "657/2019", "ementa": "\nDISPÕE SOBRE A OBRIGATORIEDADE DE INSTALAÇÃO DE POSTOS DE ATENDIMENTO MÉDICO NAS ESTAÇÕES DO METRÔRIO E DA SUPERVIA .\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 29   de abril de 2019.", "session_date": "01/09/2020"}, {"projeto": "1603/2019", "ementa": "\nALTERA A LEI Nº 5.645, DE 06 DE JANEIRO DE 2010, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO O DIA ESTADUAL DO PERITO JUDICIAL, NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.  \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 12 de novembro de 2019.", "session_date": "01/09/2020"}, {"projeto": "368/2019", "ementa": "\nCONCEDE O TÍTULO DE CIDADÃO DO ESTADO DO RIO DE JANEIRO AO EXCELENTÍSSIMO SENHOR MANOEL CARDOSO LINHARES, ENGENHEIRO E EMPRESÁRIO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 16 de dezembro de 2019.", "session_date": "01/09/2020"}, {"projeto": "2884/2020", "ementa": "\nREGULAMENTA O INCISO II, ART. 24-I DO DECRETO-LEI Nº 667, DE 02 DE JULHO DE 1969, ACRESCENTADO PELA LEI 13.954 DE 16 DE DEZEMBRO DE 2019, DISPONDO SOBRE OS REQUISITOS PARA O INGRESSO DE MILITARES TEMPORÁRIOS VOLUNTÁRIOS NO CORPO DE BOMBEIROS MILITAR DO ESTADO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS\n\n\n\n\n\n\n", "localdata": "", "session_date": "01/09/2020"}, {"projeto": "2690/2020", "ementa": "\n\n\n\n\n\n\n\n  Requerimento de Urgência =&gt; 20200302690 =&gt; RODRIGO AMORIM =&gt; A imprimir. Deferido automaticamente nos termos do§ 4º do Art. 127 do Regimento Interno.05/28/2020\n\n  Distribuição =&gt; 20200302690 =&gt; Comissão de Constituição e Justiça =&gt; Relator: ROSENVERG REIS =&gt; Proposição 20200302690 =&gt; Parecer: Pela Constitucionalidade com Emenda07/28/2020\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 25 de maio de 2020.", "session_date": "01/09/2020"}, {"projeto": "4404/2018", "ementa": "\nALTERA A LEI Nº 5.645, DE 06 DE JANEIRO DE 2010, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO O DIA ESTADUAL DO TERAPEUTA HOLÍSTICO, NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 11 de Setembro de 2018", "session_date": "01/09/2020"}, {"projeto": "1116/2019", "ementa": "\nALTERA A LEI Nº 5.645, DE 06 DE JANEIRO DE 2010, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO  O DIA ESTADUAL E A CAMPANHA DE PREVENÇÃO E COMBATE À INFECÇÃO GENERALIZADA (SEPSE) NOS HOSPITAIS E DEMAIS UNIDADES DE SAÚDE DO ESTADO DO RIO DE JANEIRO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 01 de julho de 2019.", "session_date": "01/09/2020"}, {"projeto": "3031/2020", "ementa": "\nALTERA A LEI Nº 5.240, DE 14 DE MAIO DE 2008, QUE &#``INSTITUI O CONSELHO ESTADUAL DE TRABALHO, EMPREGO E RENDA NO ESTADO DO RIO DE JANEIRO&#\"\n\n\n\n\n\n\n", "localdata": "", "session_date": "01/09/2020"}, {"projeto": "3081/2020", "ementa": "\nALTERA A LEI Nº. 1146, DE 26 DE FEVEREIRO DE 1987, E DÁ OUTRAS PROVIDÊNCIAS \n\n\n\n\n\n\n", "localdata": "", "session_date": "01/09/2020"}]