[{"projeto": "1326/2019", "ementa": "\nCONCEDE ANISTIA AOS POLICIAIS MILITARES E BOMBEIROS MILITARES EXCLUIDOS DOS QUADROS EM DECORRENCIA DE ATOS ADMISTRATIVOS-DISCIPLINARES PUNITIVOS\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 19 de setembro de 2019", "session_date": "02/09/2020"}, {"projeto": "2838/2020", "ementa": "\nDISPÕE SOBRE A INFORMAÇÃO, APOIO E ACOLHIMENTO QUALIFICADO ÀS  GESTANTES E PARTURIENTES DURANTE ENDEMIAS, EPIDEMIAS OU PANDEMIAS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 06 de julho de 2020.DANNIEL LIBRELON", "session_date": "02/09/2020"}, {"projeto": "223/2019", "ementa": "\nINSTITUI NO ÂMBITO DO ESTADO DO RIO DE JANEIRO, O FERIADO DO YOM KIPUR - DIA DO PERDÃO, PARA TODOS QUE SE AUTODECLARAREM PRATICANTES DA RELIGIÃO JUDAICA.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 18 de março de 2019.", "session_date": "02/09/2020"}, {"projeto": "4302/2018", "ementa": "\nAUTORIZA O PODER EXECUTIVO A INSTALAR UMA SUBSEDE DA UNIVERSIDADE DO ESTADO DO RIO DE JANEIRO - UERJ NO MUNICÍPIO DE MARICÁ, BEM COMO POLOS OU CAMPI AVANÇADOS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 09 de Agosto de 2018", "session_date": "02/09/2020"}, {"projeto": "989/2019", "ementa": "\nINCLUI NO ANEXO DA CONSOLIDAÇÃO DE DATAS COMEMORATIVAS DO ESTADO DO RIO DE JANEIRO, O DIA ESTADUAL  DO VETERANO MILITAR DAS FORÇAS ARMADAS BRASILEIRAS E DAS FORÇAS AUXILIARES, ANUALMENTE, NO DIA 11 DE NOVEMBRO. \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 06 de agosto de 2019.", "session_date": "02/09/2020"}, {"projeto": "380/2020", "ementa": "\nCONCEDE A MEDALHA TIRADENTES E RESPECTIVO DIPLOMA PARA O CAPITÃO JEOVANY CARVALHO DE ANDRADE BRITO\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 20 de agosto de 2020.", "session_date": "02/09/2020"}, {"projeto": "2744/2020", "ementa": "\nDETERMINA A OBRIGAÇÃO DE AFERIÇÃO DE TEMPERATURA CORPORAL NOS COMÉRCIOS E AGÊNCIAS BANCÁRIAS, AUTORIZADOS A FUNCIONAR POR SEREM SERVIÇOS ESSENCIAIS, NA FORMA QUE MENCIONA\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 08 de Junho de 2020.", "session_date": "02/09/2020"}, {"projeto": "2997/2020", "ementa": "\nDETERMINA A COMPRA E TROCA PERMANENTE DE EQUIPAMENTOS DE SEGURANÇA E DE USO LABORAL DOS SERVIDORES DA PCERJ, BMERJ, PMERJ, SEAP E DEGASE, NA FORMA QUE MENCIONA E DÁ OUTRAS PROVIDÊNCIAS. \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 12 de agosto de 2020.", "session_date": "02/09/2020"}, {"projeto": "2984/2017", "ementa": "\nDISPÕE SOBRE A OBRIGATORIEDADE DAS EMPRESAS DE CARTÕES DE CRÉDITO OU DÉBITO AVISAREM AOS CONSUMIDORES/CLIENTES SOBRE A OCORRÊNCIA DE BLOQUEIO DO CARTÃO DE CRÉDITO OU DÉBITO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 20 de junho de 2017.", "session_date": "02/09/2020"}, {"projeto": "3655/2017", "ementa": "\nALTERA A LEI Nº 7.108, DE 19 DE NOVEMBRO DE 2015, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO RIO DE JANEIRO O DIA  DE LUTA CONTRA O HIV/AIDS, BEM COMO IMPLEMENTAR AÇÕES DE PREVENÇÃO ÀS DOENÇAS SEXUALMENTE TRANSMISSÍVEIS  - DST E AO HIV/AIDS NA CAMPANHA DENOMINADA &#``DEZEMBRO VERMELHO&#\".\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 27 de novembro de 2017.", "session_date": "02/09/2020"}, {"projeto": "4166/2018", "ementa": "\nALTERA A LEI Nº 5645, DE 6 DE JANEIRO DE 2010, INCLUINDO, NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO, O \"DIA ESTADUAL CONTRA A EXPORTAÇÃO DE GADO VIVO\" NO ESTADO DO RIO DE JANEIRO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 05 de junho de 2018", "session_date": "02/09/2020"}, {"projeto": "1733/2019", "ementa": "\n\nALTERA A LEI Nº 5.645, DE 06 DE JANEIRO DE 2010, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO A SEMANA ESTADUAL DA CONSCIENTIZAÇÃO SOBRE O HERPES ZOSTER, NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 04 de dezembro de 2019.", "session_date": "02/09/2020"}, {"projeto": "2772/2020", "ementa": "\nDISPÕE SOBRE INSTITUIÇÃO DE UM REGIME DIFERENCIADO DE TRIBUTAÇÃO PARA O SETOR ATACADISTA, COM BASE NO § 8º DO ART. 3º DA LEI COMPLEMENTAR Nº 160, DE 7 DE AGOSTO DE 2017, E NA CLÁUSULA DÉCIMA TERCEIRA DO CONVÊNIO ICMS N° 190/2017, NOS TERMOS EM QUE ESPECIFICA\n\n\n\n\n\n\n", "localdata": "", "session_date": "02/09/2020"}, {"projeto": "3007/2020", "ementa": "\nALTERA À LEI Nº 8.484, DE 26 DE JULHO DE 2019, QUE INSTITUI REGIME DIFERENCIADO DE TRIBUTAÇÃO PARA O SETOR DE JOALHERIA, OURIVESARIA E BIJUTERIA\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 13 de agosto de 2020.", "session_date": "02/09/2020"}, {"projeto": "381/2020", "ementa": "\nCONCEDE MEDALHA TIRADENTES E O RESPECTIVO DIPLOMA AO SENHOR GUSTAVO LOPES DE MATOS, CAPITÃO DO 25º BATALHÃO DE POLÍCIA MILITAR DO ESTADO DO RIO DE JANEIRO\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 13 de fevereiro de 2020", "session_date": "02/09/2020"}]