[{"projeto": "2454/2020", "ementa": "\nASSEGURA AOS DEPENDENTES DE POLICIAIS CIVIS, MILITARES, BOMBEIRO MILITAR E INSPETORES DE SEGURANÇA PENITENCIÁRIA DO ESTADO DO RIO DE JANEIRO QUE VIEREM A FALECER EM SERVIÇO OU EM DECORRÊNCIA DE DOENÇAS CONTRAIDAS EM SERVIÇO, A TRANSFERÊNCIA PARA UNIVERSIDADE PÚBLICA ESTADUAL, DESDE QUE JÁ ESTEJA CURSANDO EM INSTITUIÇÃO UNIVERSITÁRIA PRIVADA.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 28 de abril de 2020.", "session_date": "20/08/2020"}, {"projeto": "1304/2019", "ementa": "\nALTERA A LEI Nº 443 DE 1º DE JULHO DE 1981, QUE DISPÕE SOBRE O ESTATUTO DOS POLICIAIS-MILITARES DO ESTADO DO RIO DE JANEIRO E DÁ OUTRAS PROVIDÊNCIAS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 18 de setembro de 2019.", "session_date": "20/08/2020"}, {"projeto": "3006/2020", "ementa": "\nDISPÕE SOBRE A CRIAÇÃO DE AÇÃO ORÇAMENTÁRIA E AUTORIZAÇÃO PARA ABERTURA DE CRÉDITO ADICIONAL ESPECIAL, E DÁ OUTRAS PROVIDÊNCIAS\n\n\n\n\n\n\n", "localdata": null, "session_date": "20/08/2020"}, {"projeto": "2302/2020", "ementa": "\nPREVÊ A ANTECIPAÇÃO DE PAGAMENTO POR SERVIÇO AMBIENTAL  AOS EMPREENDIMENTOS DE CATADORES DE MATERIAIS RECICLÁVEIS   ENQUANTO PERDURAREM OS EFEITOS  DO DECRETO Nº  46.973 DE 16 DE MARÇO DE 2020  E OUTROS QUE VENHAM A SUBSTITUÍ-LO.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho em 07 de Abril de 2020.", "session_date": "25/08/2020"}, {"projeto": "2305/2020", "ementa": "\nDETERMINA ÀS CLÍNICAS DE DIAGNÓSTICO, HOSPITAIS E DEMAIS ESTABELECIMENTOS DE SAÚDE PRIVADOS QUE INFORMEM ÀS AUTORIZADAS PÚBLICAS O NÚMERO DE SEU ESTOQUE DE TESTES DE DETECÇÃO DE COVID-19 \n\n\n\n\n\n\n", "localdata": null, "session_date": "25/08/2020"}, {"projeto": "493/2011", "ementa": "\nDISPÕE SOBRE A OBRIGATORIEDADE DOS LABORATÓRIOS DE ANÁLISES CLÍNICAS, HOSPITAIS PÚBLICOS E PARTICULARES, CLÍNICAS PARTICULARES NO ÂMBITO DO ESTADO DO RIO DE JANEIRO, EXPEDIREM DOCUMENTO COM INFORMAÇÃO DO FATOR SANGUÍNEO NO ATO DA REALIZAÇÃO DO EXAME DE SANGUE \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 24 de maio de 2011.", "session_date": "25/08/2020"}, {"projeto": "1231/2019", "ementa": "\nDISPÕE SOBRE A IMPLEMENTAÇÃO DE PROGRAMA DE EDUCAÇÃO FINANCEIRA NO ÂMBITO DA REDE ESTADUAL DE ENSINO DO RIO DE JANEIRO E, DÁ OUTRAS PROVIDÊNCIAS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 10 de setembro de 2019.", "session_date": "25/08/2020"}, {"projeto": "1603/2019", "ementa": "\nALTERA A LEI Nº 5.645, DE 06 DE JANEIRO DE 2010, PARA INSTITUIR NO CALENDÁRIO OFICIAL DO ESTADO DO RIO DE JANEIRO O DIA ESTADUAL DO PERITO JUDICIAL, NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.  \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 12 de novembro de 2019.", "session_date": "25/08/2020"}, {"projeto": "2388/2020", "ementa": "\nOBRIGA O PODER EXECUTIVO A DIGITALIZAR E DISPONIBILIZAR EM SEU SISTEMA ELETRÔNICO DE INFORMAÇÕES, SEI-RJ, OS PROCESSOS DE CONTRATAÇÃO DE BENS E SERVIÇOS, REALIZADOS DURANTE A PANDEMIA DO CORONA VÍRUS - COVID-19.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 15 de Abril de 2020.", "session_date": "25/08/2020"}, {"projeto": "2936/2020", "ementa": "\nESTABELECE A OBRIGATORIEDADE DOS CENTROS DE FORMAÇÃO DE CONDUTORES  - CFC&#8217;S  DISPONIBILIZAREM A OPÇÃO DO CURSO TÉCNICO TEÓRICO REMOTO, POR MEIO DE PLATAFORMA DIGITAL DE EDUCAÇÃO A DISTANCIA ENQUANTO VIGORAR O ESTADO DE CALAMIDADE PÚBLICA EM VIRTUDE DA PANDEMIA DO NOVO CORONAVÍRUS (COVID-19).\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 23 de julho de 2020.", "session_date": "25/08/2020"}, {"projeto": "2414/2020", "ementa": "\nRECONHECE A ATIVIDADE RELIGIOSA COMO ESSENCIAL PARA A POPULAÇÃO DO ESTADO DO RIO DE JANEIRO EM TEMPOS DE CRISES OCASIONADAS POR MOLÉSTIAS CONTAGIOSAS OU CATÁSTROFES NATURAIS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 16 de abril de 2020.", "session_date": "25/08/2020"}, {"projeto": "2988/2020", "ementa": "\nDISPÕE SOBRE REGIME JURÍDICO EMERGENCIAL E TRANSITÓRIO DE PAGAMENTO DE BENEFÍCIOS E DÁ OUTRAS PROVIDÊNCIAS\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 11 de agosto de 2020", "session_date": "25/08/2020"}, {"projeto": "3006/2020", "ementa": "\nDISPÕE SOBRE A CRIAÇÃO DE AÇÃO ORÇAMENTÁRIA E AUTORIZAÇÃO PARA ABERTURA DE CRÉDITO ADICIONAL ESPECIAL, E DÁ OUTRAS PROVIDÊNCIAS\n\n\n\n\n\n\n", "localdata": null, "session_date": "25/08/2020"}]