[{"projeto": "2744/2020", "ementa": "\nDETERMINA A OBRIGAÇÃO DE AFERIÇÃO DE TEMPERATURA CORPORAL NOS COMÉRCIOS E AGÊNCIAS BANCÁRIAS, AUTORIZADOS A FUNCIONAR POR SEREM SERVIÇOS ESSENCIAIS, NA FORMA QUE MENCIONA\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 08 de Junho de 2020.", "session_date": "27/08/2020"}, {"projeto": "2838/2020", "ementa": "\nDISPÕE SOBRE A INFORMAÇÃO, APOIO E ACOLHIMENTO QUALIFICADO ÀS  GESTANTES E PARTURIENTES DURANTE ENDEMIAS, EPIDEMIAS OU PANDEMIAS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 06 de julho de 2020.DANNIEL LIBRELON", "session_date": "27/08/2020"}, {"projeto": "289/2015", "ementa": "\nDISPÕE SOBRE O FUNCIONAMENTO DOS POSTOS DE ATENDIMENTO PRESENCIAL DAS EMPRESAS CONCESSIONÁRIAS DE SERVIÇOS PÚBLICOS ESSENCIAIS E DÁ OUTRAS PROVIDÊNCIAS \n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 08 de abril de 2015", "session_date": "27/08/2020"}, {"projeto": "592/2019", "ementa": "\nDISPÕE SOBRE A PUBLICAÇÃO NA INTERNET DE LISTA DE PESSOAS CONDENADAS POR CRIME DE VIOLÊNCIA CONTRA A MULHER, À CRIANÇA E O ADOLESCENTE, NA FORMA QUE MENCIONA.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 22 de maio de 2019.", "session_date": "27/08/2020"}, {"projeto": "4491/2018", "ementa": "\nINSTITUI A OBRIGATORIEDADE DE INSTALAÇÃO DE PONTOS DE RECARGA PARA VEÍCULOS ELÉTRICOS, NA FORMA QUE MENCIONA.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 22 de novembro de 2018", "session_date": "27/08/2020"}, {"projeto": "620/2019", "ementa": "\nAUTORIZA O PODER EXECUTIVO A EFETUAR O PAGAMENTO DA OPERAÇÃO DE CRÉDITO DE QUE TRATA A LEI ESTADUAL N 7529, DE 07 DE MARÇO DE 2017, COM OS RECURSOS QUE ESPECIFICA.\n\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 23 de maio de 2019", "session_date": "27/08/2020"}, {"projeto": "2779/2020", "ementa": "\nDISPÕE SOBRE A REALIZAÇÃO DE AUTOVISTORIAS ENQUANTO PERDURAR O ESTADO DE CALAMIDADE PÚBLICA, ESTABELECIDO PELO DECRETO Nº 46.973, DE 16 DE MARÇO DE 2020 E RECONHECIDO PELA LEI Nº 8.794 DE 17 DE ABRIL DE 2020\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 23 de junho de 2020.", "session_date": "27/08/2020"}, {"projeto": "2826/2020", "ementa": "\nDISPÕE SOBRE A PRORROGAÇÃO EM UM ANO DA VACINAÇÃO CONTRA O HPV DOS ADOLESCENTES QUE COMPLETARAM 15 ANOS, IDADE MÁXIMA PARA IMUNIZAÇÃO NA REDE PÚBLICA, DURANTE O ANO DE 2020 E QUE POR DETERMINAÇÃO DO ISOLAMENTO SOCIAL DEVIDO A PANDEMIA DO COVID-19 FICARAM IMPEDIDOS DE SEREM VACINADOS.\n\n\n\n\n\n\n", "localdata": "Plenário Barbosa Lima Sobrinho, 1 de julho de 2020.", "session_date": "27/08/2020"}]